[{
  "link": "",
  "location": {
    "country": "Netherlands",
    "city": "Amsterdam ",
    "address": "",
    "coordinates": {
      "lat": "",
      "lng": ""
    }
  },
  "size": {
    "parcel_m2": "tot 200 m² ",
    "gross_m2": "",
    "net_m2": "159 m²",
    "rooms": "6 kamers"
  },
  "price": {
    "value": "€ 575.000,00",
    "currency": "Euro"
  },
  "description": "\n        Wij verkopen onze unieke Royale Patiowoning.Deze heerlijke woning met eigen parkeerplaats en tuin op het zuiden gelegen aan een rustig hofje is een ervaring op zich om in te wonen.U komt binnen in een ruime hal met daar ook het 1e toilet.De huis kamer is ruim met een moderne keuken, vaatvasser, Boretti gasfornuis met 6 pitten en ruime oven. Tevens is de keuken voorzien van een koel/vries kast en een combi magnetron.Vanuit de keuken kijkt u uit op een gezellig hofje. Het zicht vanuit de huiskamer is op de patiotuin. Die heerlijk zonnig is, zelf in februari/maart is het hier al heerlijk om in de zon te zitten.Haaks op de huiskamer is de serre met toegang tot het Achterhuis. Vanuit de serre kunt u met 2 openslaande deuren naar de Patiotuin.Het Achterhuis is op de BG. Deze heeft een eigen badkamer met toilet.Een ideale kamer voor inwonende ouders. een Au-pair of te gebruiken als werkamer of atelier.Op de eerste verdieping zijn 3 ruime slaapkamers. Op deze verdieping is ook de grote badkamer met douche en toilet. De aansluiting voor het ligbad is reeds aanwezig.Op de tweede verdieping is de CV en de aansluiting voor de wasmachine en de droger. Hier is ook nog een grote slaapkamer aanwezig.Alle slaapkamer zijn voorzien van rolluiken. deze zorgen ervoor dat dit huis koel blijft in de warme zomers. Gordijnen zijn in de slaapkamers niet nodig door deze rolluiken.Het hele huis is voorzien van laminaat.Het huis is op loopafstand van de school, kinderopvang, medisch centrum en winkels. Ook is er een goede verbinding met het openbaar vervoer naar Schiphol en de omliggende steden Amstelveen en Amsterdam.Wij hebben als een groot gezin met onze inwonende grootouders met ontzettend veel plezier gewoont. Inmiddels zijn wij nog met drie personen over. Ook het jongste kind zal spoedig uitvliegen dus zijn wij op zoek naar een kleinere woning.\n        \n    ",
  "title": "Unieke Royale Patiowoning te koop, Aalsmeer Nieuw-Oosteinde",
  "images": [
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/bXYAAOSwGmZcApMw/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/q7gAAOSwah5cApNG/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/rnAAAOSwI7FcApNg/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/4eMAAOSwTSlcApNn/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/8tQAAOSwBkBcApNX/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/GmYAAOSwosdcApbG/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/k78AAOSwmXpcApbM/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/V~IAAOSwu3ZcApbf/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/1T0AAOSwJ3RcApbt/$_84.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/QW4AAOSwyApcApb0/$_84.JPG"
  ],
  "market_date": "01 dec. '18, 15:31",
  "sold": false,
  "url": "https://www.marktplaats.nl/a/huizen-en-kamers/huizen-te-koop/m1350160294-unieke-royale-patiowoning-te-koop-aalsmeer-nieuw-oosteinde.html?c=efb2ef4dc323389c4f92ed10afa33e3a&previousPage=lr"
},
{
  "link": "",
  "location": {
    "country": "Netherlands",
    "city": "Amsterdam ",
    "address": "",
    "coordinates": {
      "lat": "",
      "lng": ""
    }
  },
  "size": {
    "parcel_m2": "tot 200 m² ",
    "gross_m2": "",
    "net_m2": "155 m²",
    "rooms": "5 kamers"
  },
  "price": {
    "value": "Gereserveerd",
    "currency": "Euro"
  },
  "description": "\n        Let op: de status van dit object is 'verkocht onder voorbehoud'. ENGLISH BELOW Bijzonder sfeervol en zeer licht dubbel bovenhuis in een statig 19e eeuws pand van ca 155 m2, met twee openhaarden, woonkamer en-suite, 4 slaap/studeerkamers en 2 badkamers, gelegen in de Concertgebouwbuurt.Het pandHet huis op nummer 33 werd in 1885 gebouwd als onderdeel van een blok van vier herenhuizen, en is destijds gebouwd voor de welvarende burgerij. Het symmetrische ontwerp in de stijl van de Hollandse neorenaissance is van H.J. Wigman. Thans gemeentelijk monument. In 1992 is het pand juridisch gesplitst in drie appartementsrechten.Indeling:Entree, trap naar de tweede verdieping: Entree naar de woning, overloop, toilet, woonkamer en-suite met ruim balkon (zuid) en Frans balkon voorzijde (noord), zijkamer met grote vaste boekenkast, en gezellige dichte keuken aan de achterzijde.Trap naar de derde verdieping: Overloop, toilet, masterbedroom aan de achterzijde met toegang tot de royale moderne badkamer met ligbad, douche en wastafel. Aan de voorzijde twee kleinere kamers: een kinderslaapkamer met hoogslaper, en een bibliotheek/werkkamer. Een extra doucheruimte met daglichttoetreding middels een daklicht, een separate wasruimte, en een vliering.AfwerkingDe woonkamer is voorzien van een mooie eiken visgraatparketvloer, originele en-suite deuren, en twee werkende openhaarden met originele stenen schouw. De woning is intern zeer recent grotendeels geschilderd. Op de slaapverdieping ligt tapijt.LiggingDe woning is gelegen in het chique Amsterdam Oud-Zuid, op steenworp afstand van het Vondelpark. In de directe omgeving bevinden zich tal van voorzieningen zoals winkels voor de dagelijkse boodschappen, de P.C. Hooftstraat, scholen, kinderdagverblijven, musea, het Concertgebouw, en goeie restaurants. Er is een goede verbinding naar de Ringweg A-10 en het openbaar vervoer is praktisch voor de deur.ParkerenOp de openbare weg geldt betaald parkeren (van 09.00 tot 24.00 uur m.u.v. zondag) en parkeren middels een vergunningsysteem.Bijzonderheden:Eigen grondHet pand is een gemeentelijk monument (dus geen energielabel vereist)Intern is de woning zeer recent geschilderdDe badkamer en de toiletruimtes zijn vernieuwd in 2018CV ketel uit 2018De service kosten zijn € 166,- per jaarKleine VVE; 3 appartementsrechten, maar 2 eigenarenMet alle eigenaren van de panden 29, 31 en 35 is onlangs gesproken over funderingsherstel binnen 3 tot 5 jaar. ENGLISH TRANSLATION Very elegant and light family apartment (155m2) in a caracteristic house from the 19th century, with 4 bedrooms, 2 bathrooms and 2 fireplaces in the livingroom, on a perfect location in the Concerthouse area.The houseThis house was constructed in 1885 by the architect H.J. Wigman, in Dutch neorenaissance style. In 1992 it was legally devided in 3 apartmentrights. Now a listed monument.Lay outEntree, the staircase leads to the 2nd floor: Hallway, seperate toilet, spacious livingroom (connecting rooms with French doors), two balconies (front and backside), kitchen at the back, study/bedroom on the frontside. On the 3rd floor (topfloor) are 3 bedrooms: a masterbedroom at the backside with acces to the spacious bathroom with bathtop. Two rooms (study/bedrooms) on the frontside. A seperate shower, closet for waschingmachine and a separate toilet.FinishingThe apartment has recently been painted inside (doors and walls). On the 2nd floor lies a herringbone oak flooring.LocationThe apartment is located in a highly desirable residential area. Closeby you will find all kind of shops, nice restaurants, museums and the Vondelpark. Also several schools in the area, for example the British School (5 minutes by bike). A perfect connection with public transport into the city, to Amsterdam central station or Schiphol (by tram and train).ParkingPublic parking in the street. Every owner can get a permit for parking, one per household.SpecificsFree hold (no leasehold)Bathroom was renovated in 2018Central heating system from 2018Servicecosts € 166,- per monthSmall VVE (3 apartments, 2 owners)It has been discussed with all neighbours to renew the foundations in several years (approx 3 - 5 years)Interesse?Stuur ons een bericht of neem telefonisch contact op via de contactgegevens bij deze advertentie. U vindt ook informatie over dit object en onze dienstverlening door op onderstaande link te klikken.\n        \n    ",
  "title": "Willemsparkweg 33-II, 1071 GP Amsterdam",
  "images": [
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/lzcAAOSw2zRcJy-w/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/nXIAAOSwpYxcJy-w/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/IBUAAOSwXGRcJy-x/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/Ww0AAOSwUm5cJy-w/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/to8AAOSwe9FcJy-x/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/VzIAAOSwM5tcJy-x/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/OM4AAOSwP8dcJy-x/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/LYsAAOSwFSNcJy-y/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/dKEAAOSwpTBcJy-x/$_85.JPG",
    "//i.ebayimg.com/00/s/NjgzWDEwMjQ=/z/C6wAAOSwjfpcJy-x/$_85.JPG"
  ],
  "market_date": "29 dec. '18, 09:26",
  "sold": false,
  "url": "https://www.marktplaats.nl/a/huizen-en-kamers/huizen-te-koop/m1358453173-willemsparkweg-33-ii-1071-gp-amsterdam.html?c=efb2ef4dc323389c4f92ed10afa33e3a&previousPage=lr"
}]